{
  "services": "services",
  "portfolio": "portfolio",
  "contacts": "contacts",
  "order": "Order",
  "simple and quality": "simple and quality",
  "IT solutions": "IT solutions",
  "for your business": "for your business",
  "Why us?": "Why us?",
  "Skilled Developers": "Skilled Developers",
  "Quality Guaranteed": "Quality Guaranteed",
  "Creative Ideas": "Creative Ideas",
  "Motivated to Work": "Motivated to Work",
  "Brilliant Result": "Brilliant Result",
  "Good Feedbacks": "Good Feedbacks",
  "Software Development": "Software Development",
  "Development of a Unique ERP System": "Development of a Unique ERP System",
  "Online-Store Development": "Online-Store Development",
  "Bot Development": "Bot Development",
  "Website Transferring": "Website Transferring",
  "Support and Updates": "Support and Updates",
  "Fast": "Fast",
  "Quality": "Quality",
  "Qualitatively": "Qualitatively",
  "Promising": "Promising",
  "Everyone Matters": "Everyone Matters",
  "Leadership is Here to Serve": "Leadership is Here to Serve",
  "Resilient": "Resilient",
  "Continuous Improvements": "Continuous Improvements",
  "Efficiency": "Efficiency",
  "Automation": "Automation",
  "Innovation": "Innovation",
  "Skills": "Skills",
  "Result": "Result",
  "Experience": "Experience",
  "Improvement": "Improvement",
  "Expertise": "Expertise",
  "Communication": "Communication",
  "service-description-1": "Our software is aiming to solve your business problems and meet specific business needs. Our experienced team can develop software for a wide range of industries and applications, especially agriculture, finance, healthcare, and logistics, among others. Our goal is to deliver high-quality software that will solve your business tasks and problems, and optimize your working processes to help your business grow.",
  "service-description-2": "Developing customized ERP (Enterprise Resource Planning) systems that streamline your' business operations, improve communication between departments and automate processes. Our ERP solutions are tailored to the unique needs of your business and can be integrated with other software solutions to provide a comprehensive business management system.",
  "service-description-3": "We offer online-store development services for clients who want to create an online presence for their business. Our team can build and design a customized e-commerce website that is easy to use and provides a seamless user experience. Our goal is to help you increase your online sales, expand customer base, and improve overall business performance. Deep understanding and large experience allows us to build the most conversional online-stores for you.",
  "service-description-4": "We specialize in developing customized bots that can automate tasks and improve efficiency. We can create bots for a wide range of applications, including customer service, social media, and sales, among others. Our goal is to provide you with cutting-edge technology that improves their productivity and enhances their customer experience.",
  "service-description-5": "We offer website transferring services for clients who want to move their website from one platform to another. Our team of developers can ensure that the transition is smooth and seamless, and that the website remains fully functional throughout the process. Our goal is to minimize any disruptions to our clients' online presence and ensure that their website continues to meet their business needs.",
  "service-description-6": "We offer ongoing support and updates to ensure that your software solutions remain up-to-date and fully functional. Our support team is always ready to fix any issues or concerns that arise, so we provide regular updates to improve performance and add new features if needed. Our goal is to provide our clients with peace of mind and ensure that their software solutions continue to meet their needs over time.",
  "Services": "Services",
  "I want it!": "I want it!",
  "Portfolio": "Portfolio",
  "Contact us": "Contact us",
  "Select a communication method": "Select a communication method",
  "Name": "Name",
  "Additional information": "Additional information",
  "Send": "Send",
  "Required": "Required",
  "TooShortName": "Name is too short",
  "TooLongName": "Name is too long",
  "NonEmail": "Email is not correct",
  "NonTelegramNickname": "Telegram nickname is not correct",
  "NonPhoneNumber": "Phone number is not correct",
  "Fill the brief": "Fill the brief",
  "Fill out": "Fill out",
  "Follow us": "Follow us",
  "A free consultation is attached to your email, contact us as soon as possible!": "A free consultation is attached to your email, contact us as soon as possible!"
}