{
  "services": "сервіси",
  "portfolio": "портфоліо",
  "contacts": "контакти",
  "order": "Замовити",
  "simple and quality": "прості та якісні",
  "IT solutions": "IT-рішення",
  "for your business": "для Вашого бізнесу",
  "Why us?": "Чому ми?",
  "Skilled Developers": "Досвідчені розробники",
  "Quality Guaranteed": "Гарантована якість",
  "Creative Ideas": "Креативні ідеї",
  "Motivated to Work": "Мотивовані до роботи",
  "Brilliant Result": "Блискучий результат",
  "Good Feedbacks": "Хороші відгуки",
  "Software Development": "Розробка ПЗ",
  "Development of a Unique ERP System": "Створення ERP системи",
  "Online-Store Development": "Створення інтернет-магазину",
  "Bot Development": "Розробка ботів",
  "Website Transferring": "Перенесення сайтів",
  "Support and Updates": "Підтримка та оновлення",
  "Fast": "Швидко",
  "Quality": "Якість",
  "Qualitatively": "Якісно",
  "Promising": "Перспективно",
  "Everyone Matters": "Важливий кожен",
  "Leadership is Here to Serve": "Лідерство в галузі",
  "Resilient": "Гнучкість",
  "Continuous Improvements": "Постійні покращення",
  "Efficiency": "Ефективність",
  "Automation": "Автоматизація",
  "Innovation": "Інновації",
  "Skills": "Вміння",
  "Result": "Результативність",
  "Experience": "В ногу з часом",
  "Improvement": "Покращення",
  "Expertise": "Контроль",
  "Communication": "Спілкування",
  "service-description-1": "Наше програмне забезпечення спрямоване на вирішення ваших бізнес-проблем і задоволення конкретних бізнес-потреб. Наша досвідчена команда може розробити програмне забезпечення для широкого кола галузей промисловості та застосувань, зокрема сільського господарства, фінансів, охорони здоров’я та логістики тощо. Наша мета — надати високоякісне програмне забезпечення, яке вирішить ваші бізнес-завдання та проблеми, а також оптимізує робочі процеси, щоб допомогти вашому бізнесу розвиватися.",
  "service-description-2": "Розробка індивідуальних систем ERP (Enterprise Resource Planning) - системи, які оптимізують ваші бізнес-операції, покращують зв’язок між відділами та автоматизують процеси. Наші ERP-рішення адаптовані до унікальних потреб вашого бізнесу та можуть бути інтегровані з іншими програмними рішеннями для створення комплексної системи управління бізнесом.",
  "service-description-3": "Ми пропонуємо послуги з розробки інтернет-магазину для клієнтів, які хочуть створити онлайн-версію свого бізнесу. Наша команда може розробити та налаштувати веб-сайт для електронної комерції, який буде простим у використанні та забезпечить безперебійну взаємодію з користувачем. Наша мета — допомогти вам збільшити онлайн-продажі, розширити клієнтську базу та покращити загальну ефективність бізнесу. Глибоке розуміння та великий досвід дозволяє нам створювати найбільш конверсійні інтернет-магазини для вас.",
  "service-description-4": "Ми спеціалізуємося на розробці індивідуальних ботів, які можуть автоматизувати завдання та підвищити ефективність. Ми можемо створювати ботів для широкого спектру програм, включаючи обслуговування клієнтів, соціальні мережі та продажі тощо. Наша мета — надати вам передову технологію, яка покращує продуктивність і покращує взаємодію з клієнтами.",
  "service-description-5": "Ми пропонуємо послуги перенесення веб-сайту для клієнтів, які хочуть перенести свій веб-сайт з однієї платформи на іншу. Наша команда розробників гарантує, що перехід буде плавним і безперебійним, а веб-сайт залишатиметься повністю функціональним протягом усього процесу. Наша мета полягає в тому, щоб звести до мінімуму будь-які збої в онлайн бізнесі наших клієнтів і гарантувати що їхній веб-сайт продовжить відповідати їхнім потребам.",
  "service-description-6": "Ми пропонуємо постійну підтримку та оновлення, щоб гарантувати, що ваші програмні рішення залишаються актуальними та повністю функціональними. Наша команда підтримки завжди готова вирішити будь-які проблеми що виникають, тому ми надаємо регулярні оновлення для покращення продуктивності та додаємо нові функції, якщо це необхідно. Наша мета — забезпечити нашим клієнтам душевний спокій і щоб їхні програмні рішення йшли в ногу з часом.",
  "Services": "Послуги",
  "I want it!": "Хочу!",
  "Portfolio": "Наші проекти",
  "Contact us": "Зв'яжіться з нами",
  "Select a communication method": "Оберіть спосіб зв'язку",
  "Name": "Ім'я",
  "Additional information": "Додаткова інформація",
  "Send": "Надіслати",
  "Required": "Обов'язкове поле",
  "TooShortName": "Ім'я занадто коротке",
  "TooLongName": "Ім'я занадто довге",
  "NonEmail": "Email введено невірно",
  "NonTelegramNickname": "Нікнейм введено невірно",
  "NonPhoneNumber": "Номер телефону введено невірно",
  "Fill the brief": "Заповнити бриф",
  "Fill out": "Заповнити",
  "Follow us": "Слідкуйте за нами",
  "A free consultation is attached to your email, contact us as soon as possible!": "Безкоштовна консультація закріплена за Вашою поштою, зв'яжіться з нами якнайшвидше!",
  "Enter your email...": "Введіть Ваш email...",
  "Would you like to receive ": "Бажаєте отримати ",
  "a free consultation": "безкоштовну консультацію",
  "Receive": "Отримати",
  "Success":"Успішно"
}